{
    "items": [
        { "preview": "./images/01-preview.jpg", "original": "./images/01-original.jpg", "title": "Love", "body": "Love is a variety of different feelings, states, and attitudes that ranges from interpersonal affection to pleasure. It can refer to an emotion of a strong attraction and personal attachment. "},
        { "preview": "./images/02-preview.jpg", "original": "./images/02-original.jpg", "title": "The Mountains", "body": "A natural elevation of the earth's surface rising more or less abruptly to a summit, and attaining an altitude greater than that of a hill, usually greater than 2000 feet (610 meter’s)." },
        { "preview": "./images/03-preview.jpg", "original": "./images/03-original.jpg", "title": "Modern Photography", "body": "Modern photography is based on the property of silver compounds decomposing to metallic silver when exposed to light. The light-sensitive salts are held in an emulsion usually mounted on transparent roll film." },
        { "preview": "./images/04-preview.jpg", "original": "./images/04-original.jpg", "title": "Cars", "body": "A road vehicle, typically with four wheels, powered by an internal combustion engine and able to carry a small number of people." },
        { "preview": "./images/05-preview.jpg", "original": "./images/05-original.jpg", "title": "Birds of Earth", "body": "Warm-blooded egg-laying vertebrate distinguished by the possession of feathers, wings, and a beak and (typically) by being able to fly." },
        { "preview": "./images/06-preview.jpg", "original": "./images/06-original.jpg", "title": "Streets of London", "body": "A public road in a city or town, typically with houses and buildings on one or both sides: the narrow, winding streets of Greenwich Village." },
        { "preview": "./images/07-preview.jpg", "original": "./images/07-original.jpg", "title": "Coffee", "body": "A drink made from the roasted and ground beanlike seeds of a tropical shrub, served hot or iced: a cup of coffee." },
        { "preview": "./images/08-preview.jpg", "original": "./images/08-original.jpg", "title": "Orange Tree", "body": "Leathery-leaved evergreen tree that bears the orange, native to warm regions of south and Southeast Asia. Oranges are a major commercial crop in many warm regions of the world." },
        { "preview": "./images/09-preview.jpg", "original": "./images/09-original.jpg", "title": "Lagoon", "body": "A lagoon is a shallow body of water separated from a larger body of water by barrier islands or reefs. Lagoons are commonly divided into coastal lagoons and atoll lagoons." },
        { "preview": "./images/10-preview.jpg", "original": "./images/10-original.jpg", "title": "Library", "body": "A building or room containing collections of books, periodicals, and sometimes films and recorded music for people to read, borrow, or refer to: a school library." },
        { "preview": "./images/11-preview.jpg", "original": "./images/11-original.jpg", "title": "River and Roads", "body": "A large natural stream of water flowing in a channel to the sea, a lake, or another such stream. A large quantity of a flowing substance: great rivers of molten lava" },
        { "preview": "./images/12-preview.jpg", "original": "./images/12-original.jpg", "title": "Pool and Sea", "body": "The expanse of salt water that covers most of the earth’s surface and surrounds its landmasses: a ban on dumping radioactive wastes in the sea rocky bays lapped by vivid blue sea." },
        { "preview": "./images/13-preview.jpg", "original": "./images/13-original.jpg", "title": "Houses", "body": "A building for human habitation, especially one that is lived in by a family or small group of people." },
        { "preview": "./images/14-preview.jpg", "original": "./images/14-original.jpg", "title": "Mtn. Snow", "body": "Atmospheric water vapor frozen into ice crystals and falling in light white flakes or lying on the ground as a white layer: we were trudging through deep snow | the first snow of the season." },
        { "preview": "./images/15-preview.jpg", "original": "./images/15-original.jpg", "title": "Wood Craft", "body": "An activity involving skill in making things by hand: the craft of bookbinding. Work or objects made by hand: the shop sells local crafts." },
        { "preview": "./images/16-preview.jpg", "original": "./images/16-original.jpg", "title": "The Mountains", "body": "A natural elevation of the earth's surface rising more or less abruptly to a summit, and attaining an altitude greater than that of a hill, usually greater than 2000 feet (610 meter’s)" },
        { "preview": "./images/17-preview.jpg", "original": "./images/17-original.jpg", "title": "Street lights", "body": "A street light, lamppost, street lamp, light standard, or lamp standard is a raised source of light on the edge of a road or walkway, which is used to provide light when it is needed." },
        { "preview": "./images/18-preview.jpg", "original": "./images/18-original.jpg", "title": "Europa", "body": "A continent in the northern hemisphere, separated from Africa on the south by the Mediterranean Sea and from Asia on the east roughly by the Bosporus, the Caucasus Mountains, and the Ural Mountains." },
        { "preview": "./images/19-preview.jpg", "original": "./images/19-original.jpg", "title": "Farming", "body": "The activity or business of growing crops and raising livestock. An area of land and its buildings used for growing crops and rearing animals, typically under the control of one owner or manager." },
        { "preview": "./images/20-preview.jpg", "original": "./images/20-original.jpg", "title": "Street lights", "body": "A street light, lamppost, street lamp, light standard, or lamp standard is a raised source of light on the edge of a road or walkway, which is used to provide light when it is needed." },
        { "preview": "./images/21-preview.jpg", "original": "./images/21-original.jpg", "title": "Bikini", "body": "A bikini is usually a women’s abbreviated two-piece swimsuit with a bra top for the chest and panties cut below the navel. The basic design is simple: two triangles of fabric on top cover the woman’s breasts." },
        { "preview": "./images/22-preview.jpg", "original": "./images/22-original.jpg", "title": "California", "body": "A state in the western US, on the coast of the Pacific Ocean; pop. 36,756,666 (est. 2008); capital, Sacramento; statehood, Sept. 9, 1850 (31). Formerly part of Mexico." }
    ]
}